[
  "obsidian-advanced-uri",
  "custom-sort",
  "file-explorer-note-count",
  "metadata-menu",
  "templater-obsidian",
  "cmdr",
  "quickadd",
  "datacore",
  "iconic",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-hover-editor",
  "obsidian42-brat",
  "docxer",
  "obsidian-html-plugin",
  "nldates-obsidian",
  "readwise-official",
  "vscode-editor"
]